{
    "HStop" : "SIMPLIFIED",
    "HSBottom" : "solutions",
    "ISTop" : "We are here to turn your ideas into a reality",
    "ISBottom" : "A COMMITED TEAM, FUELLED BY PASSION, VOWED TO PUT OUR A-GAME",
    "Services" : [
        {
            "ServiceName" : "Web Development",
            "ServiceInfo" : "An effective web presence is a critical component of any company’s brand strategy. Customers form their first impressions about a brand and make the decision to interact with the brand before they step into your premises or see your product on the shelves. We specialise in developing digital strategies for companies and translating those into web solutions"
        },
        {
            "ServiceName" : "Mobile Development",
            "ServiceInfo" : "We work closely with our clients to develop their concepts and ideas into fruitful and value-driven mobile applications. On-going R&D and user-centric design and development approaches allow us to create apps that are easy to use and have exceptional personal value for users."
        },
        {
            "ServiceName" : "ERP systems",
            "ServiceInfo" : "We Gartner defines ERP as A technology strategy that integrates a set of business functions, such as finance, HR and purchasing, with operational aspects, such as manufacturing or distribution, through tight linkages from operational business transactions to financial records. We design and develop more convenient and flexible ERP solutions for our trusted cutomers with care"
        },
        {
            "ServiceName" : "E-commerce and Shopping carts",
            "ServiceInfo" : "e-Commerce offers a cost effective avenue to grow your business and reach a large active audience online. At We Are Designers, we look at e-Commerce as more than an online store, but as a strategic expansion of your business. We bring the strategic, operational and tactical expertise necessary to not only launch an e-Commerce store but to also make it successful."
        }
    ],
    "Projects" : [
        {
            "Title" : "Medifetch",
            "Info" : "Find medicine at your fingertips with medifetch",
            "logo" : "../../assets/projects/medifetch/Logomakr_6cz6KI.png",
            "image" : "../../assets/projects/medifetch/med_1.png"
        }
    ],
    "Team" : [
        {
            "Name" : "Chameera Dulanga",
            "Title" : "Founder",
            "Description" : "I'm working as a Full Stack Developer and Database Designer at DevCave.",
            "Image" : "../assets/Team/Chameera.jpg",
            "LinkedIn" : "https://www.linkedin.com/in/chameeradulanga"
        },
        {
            "Name" : "Charuka Herath",
            "Title" : "Founder",
            "Description" : "I'm working as a Full Stack Developer at DevCave.",
            "Image" : "../assets/Team/Chameera.jpg",
            "LinkedIn" : "https://www.linkedin.com/in/chameeradulanga"
        },
        {
            "Name" : "Donishka Tharindu ",
            "Title" : "Founder",
            "Description" : "I'm working as a Full Stack Developer and DevOps Engineer at DevCave. Also I have years of experience in Graphics Designing",
            "Image" : "../assets/Team/Chameera.jpg",
            "LinkedIn" : "https://www.linkedin.com/in/donishka-tharindu/"
        },
        {
            "Name" : "Nirmal Aththanayake",
            "Title" : "Founder",
            "Description" : "I'm working as a Full Stack Developer at DevCave and I have years of experience with Amazon Web Services.",
            "Image" : "../assets/Team/Chameera.jpg",
            "LinkedIn" : "https://www.linkedin.com/in/nir099/"
        },
        {
            "Name" : "Charith Prasanna",
            "Title" : "",
            "Description" : "I'm working as a Full Stack Mobile Developer at DevCave.",
            "Image" : "../assets/Team/Chameera.jpg",
            "LinkedIn" : "https://www.linkedin.com/mwlite/in/charith-prasanna"
        },
        {
            "Name" : "Janith Gamage",
            "Title" : "",
            "Description" : "I'm working as a Full Stack Developer and UI/UX Engineer at DevCave..",
            "Image" : "../assets/Team/Chameera.jpg",
            "LinkedIn" : "https://www.linkedin.com/in/thejrav/"

        }
        
    ]
}